// Generic
"Acknowledgements" = "Danksagungen";
"BarcodeOrUsername" = "Strichcode oder Benutzername";
"Borrow" = "Leihen";
"BorrowFailed" = "Leihen fehlgeschlagen";
"BorrowCouldNotBeCompletedFormat" = "Leihen von %@ konnte nicht abgeschlossen werden";
"Cancel" = "Abbrechen";
"Catalog" = "Katalog";
"Categories" = "Kategorien";
"Category" = "Kategorie";
"CheckConnection" = "Bitte überprüfen Sie die Verbindung und versuchen Sie es erneut.";
"Close" = "Schließen";
"ConnectionFailed" = "Verbindung fehlgeschlagen";
"Delete" = "Löschen";
"DeviceAuthorizationError" = "Während der Gerät Autorisierung ist ein Fehler aufgetreten.";
"Download" = "Herunterladen";
"DownloadCouldNotBeCompleted" = "Das Herunterladen konnte nicht abgeschlossen werden.";
"DownloadCouldNotBeCompletedFormat" = "Das Herunterladen für %@ konnte nicht abgeschlossen werden.";
"DownloadFailed" = "Herunterladen fehlgeschlagen";
"Downloading" = "Herunterladen";
"Feedback" = "Feedback";
"Hide" = "Verstecken";
"LibraryCard" = "Bibliotheksausweis";
"LogIn" = "Einloggen";
"More..." = "Mehr…";
"MoreBooks" = "Mehr %@ Bücher";
"NoResultsFound" = "Keine Ergebnisse gefunden.";
"NotConnected" = "Sie sind nicht mit dem Internet verbunden. Bitte verbinden Sie sich mit dem Internet und versuchen Sie es erneut.";
"OK" = "OK";
"PDFNotSupported" = "Adobe PDF Nicht unterstützt";
"PDFNotSupportedDescriptionFormat" = "%@ Ist ein Adobe PDF, das nicht unterstützt wird.";
"PIN" = "PIN";
"PrivacyPolicy" = "Datenschutz-Bestimmungen";
"Published" = "Veröffentlicht";
"Publisher" = "Herausgeber";
"Read" = "Lesen"; // present tense
"Remove" = "Entfernen";
"Reserve" = "Reservieren";
"Return" = "Rückgabe";
"ReturnCouldNotBeCompletedFormat" = "Die Rückgabe von %@ konnte nicht abgeschlossen werden.";
"ReturnFailed" = "Rückgabe ist fehlgeschlagen";
"Requesting" = "Anfordern";
"Search" = "Suche";
"Settings" = "Einstellungen";
"Show" = "Anzeigen";
"SignOut" = "Ausloggen";
"SigningOut" = "Abmelden";
"SignUp" = "Anmelden";
"SoftwareLicenses" = "Software-Lizenzen";
"SyncFailed" = "Synchronisierung fehlgeschlagen";
"TimedOut" = "Der Server hat nicht geantwortet. Bitte überprüfen Sie Ihre Verbindung oder versuchen Sie es später noch einmal.";
"TryAgain" = "Versuchen Sie es erneut";
"UnknownRequestError" =
    "Ein unbekannter Fehler ist aufgetreten. Bitte überprüfen Sie Ihre Verbindung oder versuchen Sie es später noch einmal.";
"Verifying" = "Überprüfen";

// NYPLAppDelegate

"AppDelegateUpdateRequiredTitle" = "Aktualisierung erforderlich";
"AppDelegateUpdateRequiredMessageFormat" = "Ein wichtiges Update ist erforderlich für Anwendungen Version älter als %@. Wesentliche Funktionen der Anwendung werden nicht richtig funktionieren, bis diese Update durchgeführt wird.";
"AppDelegateUpdateNow" = "Jetzt aktualisieren";
"AppDelegateUpdateRemindMeLater" = "Später Erinneren";

// NYPLBookButtonsView

"BookButtonsViewRemoveHoldTitle" = "Reservierung entfernen";
"BookButtonsViewRemoveHoldMessage" = "Sind Sie sicher, dass Sie %@ von Ihren Reservierungen entfernen möchten? Sie werden nicht länger in der Warteliste für dieses Buch sein.";
"BookButtonsViewRemoveHoldConfirm" = "Entfernen";


// NYPLBookDetailViewControllerTitle

"BookDetailViewControllerTitle" = "Einzelheiten";
"BookDetailViewControllerDownloadNeededTitle" = "Ihr Buch ist noch nicht heruntergeladen worden.";
"BookDetailViewControllerDownloadSuccessfulTitle" = "Ihr Buch ist bereit zum lesen!";
"BookDetailViewControllerAvailableToBorrowTitle" = "Dieses Buch ist zum Ausleihen bereit.";
"BookDetailViewControllerCanHoldTitle" = "Alle Lizenzen dieses Buches sind derzeit ausgeschöpft";
"BookDetailViewControllerCanKeepTitle" = "Dieses Open-Access-Buch ist zum behalten verfügbar .";
"BookDetailViewControllerHoldingTitleFormat" = "Verfügbar zum auschecken in etwa %@.";
"BookDetailViewControllerReservedTitleFormat" = "Diese Reservierung wird automatisch in %@ abgebrochen.";
"BookDetailViewControllerDistributedByFormat" = "Vertrieben durch: %@";

// NYPLFacetView

"FacetViewNotActive" = "<>";

// NYPLHoldsViewController

"HoldsViewControllerTitle" = "Reservierungen";
"HoldsViewControllerSearchTitle" = "Suche in Reservierungen";
"AvailableForCheckoutHeader" = "VERFÜGBAR ZUM AUSCHECKEN";
"WaitingForAvailabilityHeader" = "WARTEN AUF VERFÜGBARKEIT";

// NYPLMyBooksDownloadCenter

"MyBooksDownloadCenterConfirmDeleteTitle" = "Löschen";
"MyBooksDownloadCenterConfirmDeleteTitleMessageFormat" = "Sind Sie sicher, dass Sie löschen möchten \"%@\"?";
"MyBooksGoToCatalog" = "Besuchen Sie den Katalog, um Bücher zu Meine Bücher hinzufügen.";

"MyBooksDownloadCenterConfirmReturnTitle" = "Rückgabe";
"MyBooksDownloadCenterConfirmReturnTitleMessageFormat" = "Sind Sie sicher, dass Sie %@ zurückgeben wollen?";

// NYPLMyBooksViewController

"MyBooksViewControllerTitle" = "Meine Bücher";
"MyBooksViewControllerSearchTitle" = "Suchen in Meine Bücher";
"MyBooksViewControllerFacetAll" = "Alle";
"MyBooksViewControllerFacetAuthor" = "Autor";
"MyBooksViewControllerFacetOnLoan" = "Ausgeliehen";
"MyBooksViewControllerFacetTitle" = "Titel";
"MyBooksViewControllerGroupShow" = "Anzeigen";
"MyBooksViewControllerGroupSortBy" = "Sortiere nach";

// NYPLReaderViewController

"ReaderViewControllerCorruptTitle" = "Konnte Buch nicht anzeigen";
"ReaderViewControllerCorruptMessage" = "Dieses Buch ist beschädigt und kann nicht gelesen werden.";
"ReaderViewControllerCurrentChapter" = "Aktueller Kapitel";
"Book" = "Buch";
"leftin" = "übrig in";
"TOC" = "Inhaltsverzeichnis";

// NYPLReaderReadiumView
"chapter" = "Kapitel";

// NYPLReaderSettingsView
"SansFont" = "Serifenlose Schrift";
"SerifFont" = "Serifenschrift";
"OpenDyslexicFont" = "opendyslexic Schriftart";
"WhiteOnBlackText" = "Weißer Text auf Schwarzem Hintergrund";
"BlackOnSepiaText" = "Schwarz Text auf Sepia Hintergrund";
"BlackOnWhiteText" = "Schwarzer Text auf Weißem Hintergrund";
"DecreaseFontSize" = "Schriftgröße verkleinern";
"IncreaseFontSize" = "Schriftgröße vergrößern";
"MediaOverlayPlaybackToggle" = "Medien Overlay Wiedergabe Toggle";
"BrightnessSlider" = "Helligkeitsregler";

// NYPLReaderSettingsViewController
"ReaderViewControllerToggleReaderSettings" = "Toggle-Leser-Einstellungen";

// ReaderTOCViewController

"ReaderTOCViewControllerTitle" = "Inhaltsverzeichnis";

// NYPLSettingsAccountViewController

"SettingsAccountViewControllerAuthenticationReason" = "Authentifizieren Sie sich um PIN anzuzeigen.";
"SettingsAccountViewControllerCannotLogOutTitle" =
  "Abmelden fehlgeschlagen";
"SettingsAccountViewControllerCannotLogOutMessage" =
  "Bitte warten Sie bis bestimmten Download bezogenen Aktionen durchgeführt worden sind, bevor Sie sich Abmelden.";
"SettingsAccountViewControllerInvalidCredentials" =
  "Ihre Barcode und PIN Kombination ist ungültig. Bitte versuche es erneut.";
"SettingsAccountViewControllerLoginFailed" = "Anmeldung fehlgeschlagen";
"SettingsAccountViewControllerLogoutFailed" = "Abmelden fehlgeschlagen";
"SettingsAccountViewControllerLogoutMessage" =
  "Wenn Sie sich von Ihrem Konto abmelden, werden alle Inhalte zugänglich über Meine Bücher von diesem Gerät entfernt.";
"SettingsAccountViewControllerMessageLogIn" = "Verwenden Sie Ihre Bibliotheksausweis zum anmelden.";
"SettingsAccountViewControllerMessageLogInToDownloadBook" =
  "Sie benötigen einen Bibliotheksausweis um dieses Buch herunterzuladen.";
"SettingsAccountViewControllerMessageInvalidPIN" =
  "Ihre PIN hat sich geändert. Geben Sie Ihre neue PIN ein.";
"Location" = "Ort";
"LocationRequiredMessage" = "Standortinformationen sind erforderlich für Anmelden. Bitte erlauben den Zugriff auf Standortinformationen in den iOS-Einstellungen";

// NYPLSettingsEULAViewController
"Accept" = "Akzeptieren";
"Reject" = "Ablehnen";
"EULA" = "Nutzungsbedingungen";
"EULAHaveToAgree" = "Sie müssen die Endbenutzer-Lizenzvereinbarung akzeptieren um diese Anwendung nutzen.";
"NOTICE" = "MITTEILUNG";

// NYPLSettingsPrivacyPolicyViewController
"PrivacyPolicy" = "Datenschutz-Bestimmungen";
"SettingsAccountViewControllerMessageTooManyActivations" = "Zu viele Geräte wurden mit diesem Bibliotheksausweis autorisiert.";
